参考具身智能学术排行榜，整理出来扩散模型学术排行榜
主要包含：图像生成（T2I，I2I）、视频生成（T2V，I2V），3D生成（T2 3D，I2 3D），里面不少人有在LLM、VLM和Diffusion里面有交叉，可能有些许遗漏和误差，欢迎纠错
markdown
# 扩散模型学术排行榜 🏆
| 姓名 | 目前公司/高校 | 职位 | 引用量 | 教育经历 | 工作背景 |
| ---- | ------------- | ---- | ------ | -------- | -------- |
| Xiangyu Zhang 张祥雨   | Stepfun  | Co-founder & Chief Scientist |39W+ |西安交通大学本硕博08-12，12-17 |阶跃创始人<br>旷视 |
| Liefeng Bo 薄列峰 | 腾讯 | 混元GM | 1.7W+ | 西安电子科技大学本硕博98-02,02-07 | 腾讯GM<br>阿里P10 |
| 谭平 |光影焕像&香港科技大学 | CEO&教授 | 23,456 | 香港科技大学03-07博士<br>上海交通大学本科硕士96-00,00-03 | 光影幻像创业<br>阿里P10 |
